const faqs = [
  {
    id: 0,
    time: "26.10.25",
    question: "Где вы принимаете и как можно к вам записаться?",
    answer:
      "В настоящий момент я принимаю в кабинете г. Москва район метро Белорусская. Также работаю по субботам в Термальном комплексе города Мытищи и принимаю у себя. Записаться можно на сайте, через форму.",
  },
  {
    id: 1,
    time: "09.06.18",
    question: "Можно ли есть перед массажем и после него?",
    answer:
      "Желательно поесть минимум за час до процедуры массажа, чтобы у вас не возникло каких-либо сложностей во время сеанса, в частности — ощущение переполненности желудка. Это, как правило, не способствует комфорту во время самой процедуры. Комфортное состояние пациента во время сеанса очень важный момент терапии, который однозначно способствует ее успешности и общему оздоровлению организма. Также перед процедурой не стоит курить или употреблять алкогольные напитки. Непосредственно перед сеансом, если вы очень проголодались, допустимо съесть какой-то фрукт или фруктовый салат. Поесть можно спустя полчаса после массажа.",
  },
  {
    id: 2,
    time: "12.02.17",
    question: "Какие существуют противопоказания к массажу?",
    answer:
      "Грипп, ОРВИ, ангина, любые острые воспалительные процессы. Болезни крови, внутренние кровотечения. Злокачественные новообразования и опухоли. Гнойные процессы любой локализации. Цинга. Остеомиелит. Осложненные формы варикозного расширения вен: тромбоз, тромбофлебиты и трофические язвы, любые острые воспаления кровеносных и лимфатических сосудов. Аневризма аорты и сердца, острая ишемия миокарда. Легочно-сердечная недостаточность третьей степени. Гипер- и гипотонический кризис. Активная форма туберкулеза. Почечная и печеночная недостаточность. Венерические заболевания. Психические заболевания с чрезмерным возбуждением и значительно измененной психикой.",
  },
  {
    id: 3,
    time: "07.05.22",
    question: "Помогает ли Правило при болях в спине?",
    answer:
      "Причин болей в спине великое множество, некоторые из них могут служить противопоказаниями для занятий. Если болевые ощущения возникли из-за острого воспаления, травмы или инфекции – занятия придется отложить. Однако при остеохондрозе, грыжах межпозвоночного диска, сколиозе, нарушениях осанки, миофасциальном синдроме тренировки на Правило рекомендованы для улучшения состояния. Самым главным источником боли в спине является спазм мышц, поддерживающих позвоночник, которые находятся в постоянно гипертонусе. Растянув и расслабив мышцы, мы убираем половину болевого синдрома. Вторая половина боли связана с защемлением тканей, так называемым корешковым синдромом. Растянув позвоночник и суставы, мы высвобождаем ткани из своеобразного капкана, и это позволяет избавиться от боли вообще.",
  },
  {
    id: 4,
    time: "03.06.23",
    question: "Правило VS Массаж",
    answer:
      "Для себя я решил однозначный выбор в сторону Правило. Во первых: один сеанс Правило заменит несколько процедур массажа. Во вторых: работа идет в более глубоких слоях организма, куда существующими техниками массажа трудно и порою просто не добраться. В третьих: это работа на симметрию организма. Ну и конечно: это возможность полностью заменить фитнес и оставаться в отличной форме.",
  },
];

export default faqs;
